Repository: jjundev/project_wattly
Catalog: Wattly/Resources/Localizable.xcstrings
Source language: ko
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 주요 지표 하나를 상단에 강조하고 나머지는 목록으로 표시합니다.
ar: يبرز المقياس الأساسي في الأعلى ويسرد الباقي في الأسفل.
cs: Zvýrazní hlavní metriku nahoře a zbytek zobrazí jako seznam pod ní.
da: Fremhæver en primær måling øverst og viser resten i en liste herunder.
de: Hebt einen Hauptmesswert oben hervor und listet die übrigen darunter auf.
el: Τονίζει μία κύρια μέτρηση στην κορυφή και παραθέτει τις υπόλοιπες παρακάτω.
en: Highlights a primary metric on top and lists the rest below.
es: Destaca una métrica principal arriba y lista el resto debajo.
fi: Korostaa ensisijaisen mittarin ylhäällä ja luetteloi loput sen alle.
fr: Met en évidence une mesure principale en haut et liste les autres en dessous.
he: מדגיש מדד ראשי בחלק העליון ומפרט את השאר מתחתיו.
hi: शीर्ष पर एक प्राथमिक मेट्रिक को हाइलाइट करता है और बाकी को नीचे सूचीबद्ध करता है।
hu: Kiemeli a fő mérőszámot felül, a többit pedig alatta listázza.
id: Menyorot metrik utama di bagian atas dan mencantumkan sisanya di bawah.
it: Evidenzia una metrica principale in alto ed elenca le altre sotto.
ja: 主要な指標を1つ上部に強調表示し、残りをリストで表示します。
nb: Uthever en primærmåling øverst og viser resten i en liste nedenfor.
nl: Licht één hoofdmeting bovenin uit en toont de rest eronder in een lijst.
pl: Wyróżnia główny wskaźnik u góry, a pozostałe wyświetla poniżej w postaci listy.
pt_br: Destaca uma métrica principal no topo e lista o restante abaixo.
pt_pt: Destaca uma métrica principal no topo e lista as restantes abaixo.
ro: Evidențiază o valoare principală în partea de sus și listează restul dedesubt.
ru: Выделяет главный показатель вверху, а остальные отображает списком ниже.
sv: Framhäver ett primärt mätvärde högst upp och visar resten i en lista nedanför.
th: ไฮไลท์ตัวชี้วัดหลักที่ด้านบนและแสดงรายการที่เหลือด้านล่าง
tr: En üstte birincil metriği vurgular ve diğerlerini altta listeler.
uk: Виділяє головний показник угорі, а решту показує списком унизу.
vi: Làm nổi bật chỉ số chính ở trên cùng và liệt kê các chỉ số còn lại bên dưới.
zh_hans: 在顶部突出显示一项主要指标，其余指标以列表形式呈现。
zh_hant: 在頂部突顯一項主要指標，其餘指標以清單形式顯示。

source: 주의
ar: تحذير
cs: Upozornění
da: Advarsel
de: Warnung
el: Προειδοποίηση
en: Warning
es: Advertencia
fi: Varoitus
fr: Avertissement
he: אזהרה
hi: चेतावनी
hu: Figyelmeztetés
id: Peringatan
it: Avviso
ja: 警告
nb: Advarsel
nl: Waarschuwing
pl: Ostrzeżenie
pt_br: Aviso
pt_pt: Aviso
ro: Avertisment
ru: Предупреждение
sv: Varning
th: คำเตือน
tr: Uyarı
uk: Попередження
vi: Cảnh báo
zh_hans: 警告
zh_hant: 警告

source: 중지하고 원래 설정으로 되돌리기
ar: إيقاف واستعادة إعداداتي
cs: Zastavit a obnovit moje nastavení
da: Stop og gendan mine indstillinger
de: Abbrechen und meine Einstellungen wiederherstellen
el: Διακοπή και επαναφορά των ρυθμίσεών μου
en: Stop and Restore My Settings
es: Detener y restaurar mi configuración
fi: Pysäytä ja palauta asetukseni
fr: Arrêter et restaurer mes réglages
he: עצור ושחזר את ההגדרות שלי
hi: रोकें और मेरी सेटिंग्स पुनर्स्थापित करें
hu: Leállítás és beállítások visszaállítása
id: Hentikan dan Pulihkan Pengaturan Saya
it: Interrompi e ripristina le mie impostazioni
ja: 中止して元の設定に戻す
nb: Stopp og gjenopprett innstillingene mine
nl: Stoppen en mijn instellingen herstellen
pl: Zatrzymaj i przywróć moje ustawienia
pt_br: Parar e Restaurar Minhas Configurações
pt_pt: Parar e Restaurar as Minhas Definições
ro: Oprește și restaurează setările mele
ru: Остановить и восстановить мои настройки
sv: Avbryt och återställ mina inställningar
th: หยุดและคืนค่าการตั้งค่าของฉัน
tr: Durdur ve Ayarlarımı Geri Yükle
uk: Зупинити й відновити мої налаштування
vi: Dừng và Khôi phục Cài đặt của Tôi
zh_hans: 停止并恢复我的设置
zh_hant: 停止並還原我的設定

source: 지금 업데이트
ar: تحديث الآن
cs: Aktualizovat nyní
da: Opdater nu
de: Jetzt aktualisieren
el: Ενημέρωση τώρα
en: Update Now
es: Actualizar ahora
fi: Päivitä nyt
fr: Mettre à jour
he: עדכן עכשיו
hi: अभी अपडेट करें
hu: Frissítés most
id: Perbarui Sekarang
it: Aggiorna ora
ja: 今すぐアップデート
nb: Oppdater nå
nl: Werk nu bij
pl: Uaktualnij teraz
pt_br: Atualizar Agora
pt_pt: Atualizar agora
ro: Actualizează acum
ru: Обновить сейчас
sv: Uppdatera nu
th: อัปเดตตอนนี้
tr: Şimdi Güncelle
uk: Оновити зараз
vi: Cập nhật ngay
zh_hans: 现在更新
zh_hant: 立即更新

source: 지원되지 않는 센서 데이터 형식
ar: تنسيق بيانات المستشعر غير مدعوم
cs: Nepodporovaný formát dat senzoru
da: Ikke understøttet sensordataformat
de: Nicht unterstütztes Sensordatenformat
el: Μη υποστηριζόμενη μορφή δεδομένων αισθητήρα
en: Unsupported sensor data format
es: Formato de datos de sensor no compatible
fi: Ei-tuettu anturidatan muoto
fr: Format de données de capteur non pris en charge
he: פורמט נתוני חיישן לא נתמך
hi: असमर्थित सेंसर डेटा प्रारूप
hu: Nem támogatott szenzoradatformátum
id: Format data sensor tidak didukung
it: Formato dei dati del sensore non supportato
ja: 未対応のセンサーデータ形式
nb: Ikke-støttet sensordataformat
nl: Niet-ondersteunde sensorgegevensindeling
pl: Nieobsługiwany format danych czujnika
pt_br: Formato de dados de sensor não suportado
pt_pt: Formato de dados do sensor não suportado
ro: Format neacceptat pentru datele senzorului
ru: Неподдерживаемый формат данных датчика
sv: Sensordataformat stöds inte
th: รูปแบบข้อมูลเซ็นเซอร์ไม่รองรับ
tr: Desteklenmeyen sensör veri biçimi
uk: Непідтримуваний формат даних датчика
vi: Định dạng dữ liệu cảm biến không được hỗ trợ
zh_hans: 不支持的传感器数据格式
zh_hant: 不支援的感測器資料格式

source: 지정한 시각과 요일에 맞춰 충전 한도 변경 또는 100% 완충을 자동 실행합니다.
ar: يغير حد الشحن أو ينفذ شحنًا بنسبة 100% تلقائيًا وفقًا للأوقات والأيام المحددة.
cs: Automaticky změní limit nabíjení nebo provede 100% dobití v zadaný čas a dny.
da: Ændrer automatisk opladningsgrænse eller udfører 100 % fuld opladning på angivne tidspunkter og dage.
de: Ändert das Ladelimit automatisch oder führt an festgelegten Tagen und Uhrzeiten eine 100%-Vollladung durch.
el: Αλλάζει αυτόματα το όριο φόρτισης ή εκτελεί φόρτιση 100% στις καθορισμένες ώρες και ημέρες.
en: Automatically changes charge limit or performs 100% top-up at specified times and days.
es: Cambia automáticamente el límite de carga o realiza una recarga al 100% a las horas y días especificados.
fi: Muuttaa latausrajaa automaattisesti tai tekee 100 % täyteenlatauksen määritettyinä aikoina ja päivinä.
fr: Modifie automatiquement la limite de charge ou effectue une recharge à 100 % aux heures et jours spécifiés.
he: משנה אוטומטית את מגבלת הטעינה או מבצע טעינה מלאה של 100% בזמנים ובימים שצוינו.
hi: निर्दिष्ट समय और दिनों पर चार्ज सीमा बदलता है या स्वचालित रूप से 100% पूर्ण चार्ज करता है।
hu: Automatikusan módosítja a töltési korlátot vagy 100%-os töltést hajt végre a megadott időpontokban és napokon.
id: Secara otomatis mengubah batas pengisian atau mengisi penuh hingga 100% pada waktu dan hari yang ditentukan.
it: Modifica automaticamente il limite di carica o esegue una ricarica al 100% agli orari e nei giorni specificati.
ja: 指定した時刻と曜日に合わせて充電上限の変更や100%フル充電を自動実行します。
nb: Endrer ladebegrensning automatisk eller utfører 100 % fullading til angitte tider og dager.
nl: Wijzigt automatisch de oplaadlimiet of voert 100% opladen uit op opgegeven tijden en dagen.
pl: Automatycznie zmienia limit ładowania lub wykonuje pełne naładowanie do 100% o wyznaczonych porach i dniach.
pt_br: Altera automaticamente o limite de carga ou realiza uma recarga a 100% nos horários e dias especificados.
pt_pt: Altera automaticamente o limite de carregamento ou realiza um carregamento a 100% nas horas e dias especificados.
ro: Schimbă automat limita de încărcare sau efectuează o încărcare de 100% la orele și în zilele specificate.
ru: Автоматически изменяет лимит зарядки или заряжает до 100% в указанное время и дни недели.
sv: Ändrar laddningsgränsen automatiskt eller utför en 100 % fulladdning vid angivna tider och dagar.
th: เปลี่ยนขีดจำกัดการชาร์จหรือชาร์จเต็ม 100% โดยอัตโนมัติตามเวลาและวันที่กำหนด
tr: Belirtilen saat ve günlerde şarj sınırını otomatik olarak değiştirir veya %100 tam şarj gerçekleştirir.
uk: Автоматично змінює ліміт заряджання або виконує заряджання до 100% у призначений час і дні.
vi: Tự động thay đổi giới hạn sạc hoặc thực hiện sạc đầy 100% vào thời gian và các ngày đã chỉ định.
zh_hans: 在指定的时间和星期自动更改充电限制或执行 100% 充满。
zh_hant: 在指定的時間與星期自動變更充電限制或執行 100% 充滿。

source: 초기화 중
ar: جارٍ التهيئة
cs: Inicializace
da: Initialiserer
de: Wird initialisiert
el: Αρχικοποίηση
en: Initializing
es: Inicializando
fi: Alustetaan
fr: Initialisation en cours
he: מאתחל
hi: प्रारंभ हो रहा है
hu: Inicializálás
id: Menginisialisasi
it: Inizializzazione in corso
ja: 初期化中
nb: Initialiserer
nl: Initialiseren
pl: Inicjowanie
pt_br: Inicializando
pt_pt: A inicializar
ro: Se inițializează
ru: Инициализация
sv: Initierar
th: กำลังเริ่มต้น
tr: Başlatılıyor
uk: Ініціалізація
vi: Đang khởi tạo
zh_hans: 正在初始化
zh_hant: 正在初始化

source: 최고
ar: الذروة
cs: Max.
da: Maks
de: Max.
el: Μέγιστο
en: Peak
es: Máx.
fi: Huippu
fr: Max.
he: שיא
hi: अधिकतम
hu: Csúcs
id: Puncak
it: Picco
ja: 最高
nb: Maks
nl: Piek
pl: Szczyt
pt_br: Máx.
pt_pt: Máx.
ro: Vârf
ru: Пик
sv: Max
th: สูงสุด
tr: En Yüksek
uk: Пік
vi: Cao nhất
zh_hans: 最高
zh_hant: 最高

source: 최근 실행된 이력이 없습니다.
ar: لا يوجد سجل تنفيذ حديث.
cs: Žádná nedávná historie spuštění.
da: Ingen nylig udførelseshistorik.
de: Kein aktueller Ausführungsverlauf vorhanden.
el: Δεν υπάρχει πρόσφατο ιστορικό εκτέλεσης.
en: No recent execution history.
es: No hay historial de ejecución reciente.
fi: Ei viimeaikaista suoritushistoriaa.
fr: Aucun historique d'exécution récent.
he: אין היסטוריית ביצועים לאחרונה.
hi: कोई हालिया निष्पादन इतिहास नहीं है।
hu: Nincsenek legutóbbi végrehajtási előzmények.
id: Tidak ada riwayat eksekusi terbaru.
it: Nessuna cronologia di esecuzione recente.
ja: 最近の実行履歴はありません。
nb: Ingen nylig utførelseslogg.
nl: Geen recente uitvoeringsgeschiedenis.
pl: Brak ostatniej historii wykonania.
pt_br: Nenhum histórico recente de execução.
pt_pt: Nenhum histórico recente de execução.
ro: Nu există un istoric recent al execuțiilor.
ru: Нет недавней истории запусков.
sv: Ingen nylig körningshistorik.
th: ไม่มีประวัติการดำเนินการล่าสุด
tr: Son yürütme geçmişi yok.
uk: Немає нещодавньої історії виконання.
vi: Không có lịch sử thực hiện gần đây.
zh_hans: 暂无最近的执行历史记录。
zh_hant: 尚無最近的執行歷史記錄。

source: 최근에 캘리브레이션을 실행했습니다
ar: لقد أجريت معايرة مؤخرًا
cs: Nedávno jste provedli kalibraci
da: Du har kalibreret for nylig
de: Du hast kürzlich kalibriert
el: Έχετε κάνει πρόσφατα βαθμονόμηση
en: You calibrated recently
es: Has calibrado recientemente
fi: Olet kalibroinut hiljattain
fr: Vous avez calibré récemment
he: כיילת לאחרונה
hi: आपने हाल ही में कैलिब्रेशन किया है
hu: Nemrég kalibrált
id: Anda baru saja melakukan kalibrasi
it: Hai calibrato di recente
ja: 最近キャリブレーションを実行しました
nb: Du har kalibrert nylig
nl: Je hebt onlangs gekalibreerd
pl: Niedawno przeprowadzono kalibrację
pt_br: Você calibrou recentemente
pt_pt: Calibrou recentemente
ro: Ai calibrat recent
ru: Вы недавно выполняли калибровку
sv: Du har kalibrerat nyligen
th: คุณเพิ่งปรับเทียบเมื่อไม่นานมานี้
tr: Yakın zamanda kalibrasyon yaptınız
uk: Ви нещодавно виконували калібрування
vi: Bạn vừa hiệu chuẩn gần đây
zh_hans: 你最近已经校准过
zh_hant: 你最近已經校準過

source: 최대
ar: السرعة القصوى
cs: Maximální rychlost
da: Maksimal hastighed
de: Maximal
el: Μέγιστη ταχύτητα
en: Full Speed
es: Máxima
fi: Täysi nopeus
fr: Vitesse maximale
he: מהירות מרבית
hi: पूरी गति
hu: Maximális sebesség
id: Kecepatan Penuh
it: Massima velocità
ja: 最大
nb: Maks hastighet
nl: Maximale snelheid
pl: Maksymalna prędkość
pt_br: Velocidade Máxima
pt_pt: Velocidade máxima
ro: Viteză maximă
ru: Максимальная скорость
sv: Maxhastighet
th: ความเร็วสูงสุด
tr: Tam Hız
uk: Максимальна швидкість
vi: Tốc độ tối đa
zh_hans: 全速
zh_hant: 全速

source: 최대 용량 추정치 %lld → %lld mAh (참고값 · 자연 변동폭 %lld mAh)
ar: السعة القصوى المقدَّرة %lld → %lld مللي أمبير/ساعة (للمرجعية فقط · التفاوت الطبيعي %lld مللي أمبير/ساعة)
cs: Odhadovaná max. kapacita %lld → %lld mAh (pouze orientační · přirozená odchylka %lld mAh)
da: Anslået maks. kapacitet %lld → %lld mAh (kun vejledende · naturligt udsving %lld mAh)
de: Geschätzte max. Kapazität %lld → %lld mAh (nur Richtwert · natürliche Schwankung %lld mAh)
el: Εκτιμώμενη μέγιστη χωρητικότητα %lld → %lld mAh (ενδεικτικά · φυσική διακύμανση %lld mAh)
en: Estimated max capacity %lld → %lld mAh (reference only · natural drift %lld mAh)
es: Capacidad máxima estimada %lld → %lld mAh (solo referencia · variación natural %lld mAh)
fi: Arvioitu enimmäiskapasiteetti %lld → %lld mAh (vain viitteellinen · luonnollinen vaihtelu %lld mAh)
fr: Capacité max. estimée %lld → %lld mAh (indicatif uniquement · variation naturelle %lld mAh)
he: קיבולת מקסימלית משוערת %lld → %lld מיליאמפר-שעה (לעיון בלבד · תנודה טבעית %lld מיליאמפר-שעה)
hi: अनुमानित अधिकतम क्षमता %lld → %lld mAh (केवल संदर्भ के लिए · स्वाभाविक उतार-चढ़ाव %lld mAh)
hu: Becsült max. kapacitás %lld → %lld mAh (csak tájékoztató jellegű · természetes ingadozás %lld mAh)
id: Perkiraan kapasitas maks %lld → %lld mAh (hanya referensi · variasi alami %lld mAh)
it: Capacità massima stimata %lld → %lld mAh (solo indicativo · variazione naturale %lld mAh)
ja: 最大容量推定値 %lld → %lld mAh（参考値 · 自然変動幅 %lld mAh）
nb: Anslått maks. kapasitet %lld → %lld mAh (kun veiledende · naturlig variasjon %lld mAh)
nl: Geschatte max. capaciteit %lld → %lld mAh (alleen ter referentie · natuurlijke afwijking %lld mAh)
pl: Szacowana maks. pojemność %lld → %lld mAh (tylko orientacyjnie · naturalne wahania %lld mAh)
pt_br: Capacidade máxima estimada %lld → %lld mAh (apenas referência · variação natural %lld mAh)
pt_pt: Capacidade máxima estimada %lld → %lld mAh (apenas referência · variação natural %lld mAh)
ro: Capacitate maximă estimată %lld → %lld mAh (doar informativ · variație naturală %lld mAh)
ru: Расчётная макс. ёмкость %lld → %lld мА·ч (справочно · естественный разброс %lld мА·ч)
sv: Uppskattad maxkapacitet %lld → %lld mAh (endast referens · naturlig variation %lld mAh)
th: ความจุสูงสุดโดยประมาณ %lld → %lld mAh (ใช้อ้างอิงเท่านั้น · ความผันผวนตามธรรมชาติ %lld mAh)
tr: Tahmini maks. kapasite %lld → %lld mAh (yalnızca bilgi amaçlı · doğal sapma %lld mAh)
uk: Орієнтовна макс. ємність %lld → %lld мА·год (лише довідково · природне коливання %lld мА·год)
vi: Dung lượng tối đa ước tính %lld → %lld mAh (chỉ mang tính tham khảo · dao động tự nhiên %lld mAh)
zh_hans: 最大容量估算值 %lld → %lld mAh（仅供参考 · 自然波动 %lld mAh）
zh_hant: 最大容量估算值 %lld → %lld mAh（僅供參考 · 自然波動 %lld mAh）

source: 최대 충전 한도
ar: الحد الأقصى للشحن
cs: Maximální limit nabíjení
da: Maksimal opladningsgrænse
de: Maximales Ladelimit
el: Μέγιστο όριο φόρτισης
en: Maximum Charge Limit
es: Límite de carga máximo
fi: Enimmäislatausraja
fr: Limite de charge maximale
he: מגבלת טעינה מרבית
hi: अधिकतम चार्ज सीमा
hu: Maximális töltési korlát
id: Batas Maksimum Pengisian Daya
it: Limite di carica massimo
ja: 最大充電上限
nb: Maksimal ladegrense
nl: Maximale laadlimiet
pl: Maksymalny limit ładowania
pt_br: Limite Máximo de Carga
pt_pt: Limite Máximo de Carga
ro: Limita maximă de încărcare
ru: Максимальный лимит зарядки
sv: Maximal laddningsgräns
th: ขีดจำกัดการชาร์จสูงสุด
tr: Maksimum Şarj Sınırı
uk: Максимальний ліміт заряджання
vi: Giới hạn Sạc Tối đa
zh_hans: 最大充电上限
zh_hant: 最大充電上限

source: 최대 충전 한도 (%)
ar: Maximum Charge Limit (%)
cs: Maximum Charge Limit (%)
da: Maximum Charge Limit (%)
de: Maximales Ladelimit (%)
el: Maximum Charge Limit (%)
en: Maximum Charge Limit (%)
es: Límite máximo de carga (%)
fi: Maximum Charge Limit (%)
fr: Limite de charge maximale (%)
he: Maximum Charge Limit (%)
hi: Maximum Charge Limit (%)
hu: Maximum Charge Limit (%)
id: Maximum Charge Limit (%)
it: Maximum Charge Limit (%)
ja: 最大充電上限 (%)
nb: Maximum Charge Limit (%)
nl: Maximum Charge Limit (%)
pl: Maximum Charge Limit (%)
pt_br: Maximum Charge Limit (%)
pt_pt: Maximum Charge Limit (%)
ro: Maximum Charge Limit (%)
ru: Maximum Charge Limit (%)
sv: Maximum Charge Limit (%)
th: Maximum Charge Limit (%)
tr: Maximum Charge Limit (%)
uk: Maximum Charge Limit (%)
vi: Maximum Charge Limit (%)
zh_hans: 最大充电上限 (%)
zh_hant: 最大充電上限 (%)

source: 최신 버전입니다
ar: ‏Wattly محدّث
cs: Wattly je aktuální
da: Wattly er opdateret
de: Wattly ist auf dem neuesten Stand
el: Το Wattly είναι ενημερωμένο
en: Wattly is up to date
es: Wattly está actualizado
fi: Wattly on ajan tasalla
fr: Wattly est à jour
he: ‏Wattly מעודכן
hi: Wattly अप-टू-डेट है
hu: A Wattly naprakész
id: Wattly sudah terbarukan
it: Wattly è aggiornato
ja: 最新バージョンです
nb: Wattly er oppdatert
nl: Wattly is up-to-date
pl: Wattly jest aktualny
pt_br: O Wattly está atualizado
pt_pt: O Wattly está atualizado
ro: Wattly este la zi
ru: Установлена новейшая версия
sv: Wattly är uppdaterat
th: Wattly เป็นเวอร์ชันล่าสุดแล้ว
tr: Wattly güncel
uk: Wattly оновлено
vi: Wattly đã được cập nhật
zh_hans: 已是最新版本
zh_hant: 已是最新版本

source: 최종 안정화 (60분)
ar: الاستقرار النهائي (60 دقيقة)
cs: Závěrečná stabilizace (60 min)
da: Endelig stabilisering (60 min)
de: Abschließende Ruhephase (60 Min.)
el: Τελική σταθεροποίηση (60 λεπτά)
en: Final settle (60 min)
es: Estabilización final (60 min)
fi: Lopullinen vakautus (60 min)
fr: Stabilisation finale (60 min)
he: התייצבות סופית (60 דקות)
hi: अंतिम स्थिरीकरण (60 मिनट)
hu: Végső stabilizálás (60 perc)
id: Stabilisasi Akhir (60 mnt)
it: Stabilizzazione finale (60 min)
ja: 最終安定化（60分）
nb: Endelig stabilisering (60 min)
nl: Laatste stabilisatie (60 min)
pl: Ostateczna stabilizacja (60 min)
pt_br: Estabilização final (60 min)
pt_pt: Estabilização final (60 min)
ro: Stabilizare finală (60 min)
ru: Финальная стабилизация (60 мин)
sv: Slutlig stabilisering (60 min)
th: รักษาระดับให้คงที่ขั้นสุดท้าย (60 นาที)
tr: Son Sabitleme (60 dk)
uk: Фінальна стабілізація (60 хв)
vi: Ổn định cuối cùng (60 phút)
zh_hans: 最终稳定（60 分钟）
zh_hant: 最終穩定（60 分鐘）

source: 충전
ar: شحن
cs: Nabíjení
da: Oplader
de: Laden
el: Φόρτιση
en: Charging
es: Carga
fi: Lataus
fr: En charge
he: טעינה
hi: चार्जिंग
hu: Töltés
id: Mengisi Daya
it: In carica
ja: 充電
nb: Lader
nl: Opladen
pl: Ładowanie
pt_br: Carregando
pt_pt: A carregar
ro: Încărcare
ru: Зарядка
sv: Laddar
th: กำลังชาร์จ
tr: Şarj Oluyor
uk: Заряджання
vi: Đang sạc
zh_hans: 充电
zh_hant: 充電

source: 충전 상한에 도달한 후 배터리가 하한까지 자연 방전될 때까지 충전을 재개하지 않습니다.
ar: بعد الوصول إلى الحد، لن يُستأنف الشحن حتى تفرغ البطارية بشكل طبيعي إلى الحد الأدنى.
cs: Po dosažení limitu se nabíjení neobnoví, dokud se baterie přirozeně nevybije na dolní mez.
da: Efter at grænsen er nået, genoptages opladningen ikke, før batteriet naturligt aflades til den nedre tærskel.
de: Nach Erreichen des Limits wird der Ladevorgang erst fortgesetzt, wenn sich der Akku auf den unteren Schwellenwert entlädt.
el: Μετά την επίτευξη του ορίου, η φόρτιση δεν θα συνεχιστεί μέχρι η μπαταρία να αποφορτιστεί φυσικά στο κατώτερο όριο.
en: After reaching the limit, charging will not resume until the battery naturally discharges to the lower threshold.
es: Tras alcanzar el límite, la carga no se reanudará hasta que la batería se descargue naturalmente hasta el umbral inferior.
fi: Kun raja on saavutettu, lataus jatkuu vasta, kun akku on luonnollisesti purkautunut alemmalle kynnykselle.
fr: Une fois la limite atteinte, la charge ne reprendra pas tant que la batterie ne sera pas naturellement déchargée jusqu'au seuil inférieur.
he: לאחר הגעה למגבלה, הטעינה לא תחודש עד שהסוללה תתרוקן באופן טבעי לסף התחתון.
hi: सीमा तक पहुंचने के बाद, जब तक बैटरी स्वाभाविक रूप से निचली सीमा तक डिस्चार्ज नहीं हो जाती, तब तक चार्जिंग फिर से शुरू नहीं होगी।
hu: A limit elérése után a töltés nem indul újra, amíg az akkumulátor magától le nem merül az alsó küszöbértékre.
id: Setelah mencapai batas, pengisian daya tidak akan dilanjutkan sampai baterai habis secara alami ke ambang batas bawah.
it: Dopo aver raggiunto il limite, la ricarica non riprenderà fino a quando la batteria non si sarà scaricata naturalmente fino alla soglia inferiore.
ja: 充電上限に達した後は、バッテリーが下限まで自然放電するまで充電を再開しません。
nb: Etter at grensen er nådd, gjenopptas ikke ladingen før batteriet lades naturlig ut til den nedre grensen.
nl: Na het bereiken van de limiet wordt het opladen pas hervat als de batterij op natuurlijke wijze ontlaadt tot de ondergrens.
pl: Po osiągnięciu limitu ładowanie nie zostanie wznowione, dopóki bateria nie rozładuje się naturalnie do dolnego progu.
pt_br: Após atingir o limite, o carregamento não será retomado até que a bateria descarregue naturalmente até o limite inferior.
pt_pt: Após atingir o limite, o carregamento não será retomado até que a bateria descarregue naturalmente até ao limite inferior.
ro: După atingerea limitei, încărcarea nu se va relua până când bateria nu se descarcă natural la pragul inferior.
ru: После достижения предела зарядка не возобновится, пока аккумулятор естественным образом не разрядится до нижнего порога.
sv: Efter att gränsen har nåtts återupptas inte laddningen förrän batteriet naturligt laddas ur till den nedre tröskeln.
th: หลังจากถึงขีดจำกัดแล้ว การชาร์จจะไม่ดำเนินต่อจนกว่าแบตเตอรี่จะคายประจุตามธรรมชาติถึงเกณฑ์ล่าง
tr: Limite ulaşıldıktan sonra, pil doğal olarak alt eşiğe kadar boşalana kadar şarj işlemi devam etmez.
uk: Після досягнення ліміту заряджання не відновиться, доки акумулятор природним шляхом не розрядиться до нижнього порогу.
vi: Sau khi đạt đến giới hạn, quá trình sạc sẽ không tiếp tục cho đến khi pin tự nhiên xả xuống ngưỡng dưới.
zh_hans: 达到充电上限后，在电池自然放电至下限前不会恢复充电。
zh_hant: 達到充電上限後，在電池自然放電至下限前不會恢復充電。

source: 충전 일시 정지
ar: إيقاف الشحن مؤقتًا
cs: Pozastavit nabíjení
da: Sæt opladning på pause
de: Ladevorgang anhalten
el: Παύση φόρτισης
en: Pause Charging
es: Pausar carga
fi: Keskeytä lataus
fr: Suspendre la charge
he: השהה טעינה
hi: चार्जिंग रोकें
hu: Töltés szüneteltetése
id: Jeda Pengisian Daya
it: Sospendi ricarica
ja: 充電を一時停止
nb: Sett lading på pause
nl: Opladen pauzeren
pl: Wstrzymaj ładowanie
pt_br: Pausar Carregamento
pt_pt: Pausar carregamento
ro: Întrerupe încărcarea
ru: Приостановить зарядку
sv: Pausa laddning
th: หยุดชาร์จชั่วคราว
tr: Şarjı Duraklat
uk: Призупинити заряджання
vi: Tạm dừng sạc
zh_hans: 暂停充电
zh_hant: 暫停充電

source: 충전 정책 확인 전
ar: لم يتم التحقق من سياسة الشحن بعد
cs: Zásady nabíjení dosud nezkontrolovány
da: Opladningspolitik endnu ikke tjekket
de: Laderichtlinie noch nicht geprüft
el: Η πολιτική φόρτισης δεν έχει ελεγχθεί ακόμη
en: Charge policy not checked yet
es: Política de carga aún no verificada
fi: Latauskäytäntöä ei ole vielä tarkistettu
fr: Politique de charge non encore vérifiée
he: מדיניות הטעינה עדיין לא נבדקה
hi: चार्ज नीति की अभी तक जाँच नहीं की गई
hu: Töltési házirend még nincs ellenőrizve
id: Kebijakan pengisian belum diperiksa
it: Criteri di carica non ancora controllati
ja: 充電ポリシー確認前
nb: Laderegler er ikke sjekket ennå
nl: Oplaadbeleid nog niet gecontroleerd
pl: Zasady ładowania jeszcze niesprawdzone
pt_br: Política de carga ainda não verificada
pt_pt: Política de carregamento ainda não verificada
ro: Politica de încărcare nu a fost verificată încă
ru: Политика зарядки еще не проверена
sv: Laddningspolicy inte kontrollerad än
th: ยังไม่ได้ตรวจสอบนโยบายการชาร์จ
tr: Şarj politikası henüz kontrol edilmedi
uk: Політику заряджання ще не перевірено
vi: Chưa kiểm tra chính sách sạc
zh_hans: 检查充电策略前
zh_hant: 檢查充電政策前
